/* Localized versions of Info.plist keys */

CFBundleName = "DREraseCarbonUI";
CFBundleGetInfoString = "DREraseCarbonUI version 1.0, Copyright (c) 2004 Apple Inc.  All Rights Reserved.";
NSHumanReadableCopyright = "Copyright (c) 2004-2007 Apple Inc.  All Rights Reserved.";
